export default function Section5(){
    return <>
<div className="buk">
    <img src="src/assets/images/фото7.png" className="fhoto7"></img>
    <p className="text4">С нашей коллекцией вязаных сумок вы не просто носите аксессуар — вы создаете уникальную историю стиля, сотканную вручную с любовью к деталям.</p>
    <p className="tyu">Погрузитесь в мир текстур и оттенков, где каждая петля рассказывает о мастерстве, а натуральные материалы дарят неповторимые тактильные ощущения.</p>
    <p className="tyu2">Наслаждайтесь вниманием к деталям: изящные узоры, роскошная фактура пряжи и продуманный дизайн, который превращает простой аксессуар в произведение искусства.</p>
    <p className="tyu3">Надежный спутник для городских прогулок, путешествий и особых моментов — вместительный, стильный и созданный подчеркнуть вашу индивидуальность.</p>
</div>
</>}