export default function Section3(){
    return <>

    <meta name="viewport" content="width=device-width, initial-scale=1"></meta>
    <a className="text3">Используем самые качественные материалы для ваших сумок</a>
    <img src="src/assets/images/фото5.png" className="fhotka"></img>
    <div className="colons">
        <h2 className="colonsh2">ВСЕГДА НЕЧТО ОСОБЕННОЕ</h2>
        <p>Исключительность – наш стандарт. От первых эскизов до финального воплощения мы создаем не просто продукты, а артефакты вашей уникальной истории. Это не масс-маркет. Это вечное.</p>

                            
        <h2>НОВЕЙШИЕ ТЕНДЕНЦИИ</h2>
        <p>Мы не следуем трендам — мы их создаём. Эксклюзивные материалы, революционные силуэты и смелые коллаборации. Ваш билет в мир завтрашней моды уже здесь.</p>

    </div>


</>
}
